[
  {
    "n": {
      "identity": 0,
      "labels": [
        "Painting"
      ],
      "properties": {
        "Antiziganismus_Ambivalenz ": "Das Bild ist ambivalent: Es zeigt einerseits Respekt für die Ästhetik und „Malerhaftigkeit“ der dargestellten Menschen, andererseits reproduziert es stereotype und exotisierende Merkmale.
Es kann sowohl als bewundernde Darstellung als auch als visuelle Festschreibung von „Andersartigkeit“ gelesen werden.
Die Ambivalenz liegt in der gleichzeitigen Bewunderung und Abwertung. Die Hand der linken Figur ist ein emotionaler Ankerpunkt in der ansonsten starren Komposition. Sie bringt Bewegung, Ambivalenz und vielleicht sogar Widerstand in die Darstellung hinein. In einem Bild, das stark von Fremdzuschreibungen geprägt ist, eröffnet diese kleine Geste eine menschlichere, vielschichtigere Lesart.                                                                                                                                                                   Für eine reparative Lesart ist es essenziell, solche Risse im hegemonialen Bilddiskurs zu erkennen und weiterzudenken: Was bleibt an Subjektivität sichtbar, selbst unter entmenschlichender Repräsentation?",
        "Name": "Zwei Zigeuner",
        "Selbstartikulation_Fremdrepräsentation": "Es handelt sich klar um eine Fremdrepräsentation – die dargestellten Männer haben keine Stimme, keine Perspektive im Bild oder Text.
Kunffy als Maler und Erzähler beansprucht Definitionsmacht über ihre Darstellung.
Keine Hinweise auf Selbstinszenierung oder Beteiligung der dargestellten Personen.In einem Bild, das stark von Fremdrepräsentation geprägt ist, bietet die Geste der Hand eine visuelle Bresche: ein Moment, in dem die dargestellte Person nicht nur Objekt des Blicks ist, sondern etwas Eigenes, Individuelles ausdrückt.
Reparative Narrationen könnten genau an solchen Brüchen im Stereotyp ansetzen, um neue Sichtweisen zu entwickeln. Wenn wir wissen, dass die abgebildeten Männer Nachfahren einer Gruppe sind, die über Jahrhunderte versklavt war (in den Fürstentümern Moldau und Walachei bis 1856), dann lesen wir das Bild nicht mehr nur als ethnografisch oder exotisierend – sondern als ?",
        "Objekt-ID": "Eindeutige Kennung des Objekts in der Datenbank",
        "Werkkommentar ": "Zusammenfassung:  Der ungarische Maler Lajos Kunffy beschreibt in seinen Erinnerungen, wie er ab 1905 begann, Bilder von sogenannten „Zigeunern“ zu malen – besonders von einer Gruppe mit langen Haaren und dunkler Haut, die er als besonders malerisch empfand. Diese Menschen weckten für ihn einen ursprünglichen, exotischen Eindruck. Kunffy stellte fest, dass man vergleichbare „Gestalten“ auch in Ungarn finden könne, und seine Werke fanden internationales Interesse, u.a. auf einer Ausstellung in Paris 1912, wo er als „Maler der Zigeuner“ bekannt wurde.

Er berichtet, dass nach dem Ersten Weltkrieg die langen Haare dieser Männer verschwunden waren – sie wurden als Rekruten geschoren. Um Deserteure zu entlarven, kontrollierten Gendarmen sogar ihre Hüte auf eingenähte Haarsträhnen. Kunffy malte nach dem Krieg weiterhin diese Personen, obwohl ihr charakteristisches äußeres Merkmal – die langen Haare – fehlte. Originaltext In: Roma & Sinti : \"Zigeuner-Darstellungen\" der Moderne ; Katalog zur Ausstellung  S. 78",
        "Modus_der_Darstellung": "Realistische Malweise mit dokumentarischem Anspruch – dies verleiht der Darstellung eine vermeintliche Objektivität.
Die Inszenierung ist bewusst statisch, ohne Handlung oder Kontext, was den Eindruck verstärkt, dass die Figuren „zeitlos“ und „typisch“ seien.
Durch das Fehlen eines erzählerischen Rahmens entsteht eine visuelle Fixierung auf den Typus, nicht auf Biografie oder Individualität.",
        "Beteiligte_Sichtbare_Personen": "Name (ggf. mit Lebensdaten) Ermittlung der Namen (ggf. mit Lebensdaten) der abgebildeten Roma-Männer – Rechercheaufgabe im Nachlass von Kunffy sowie im Stadtarchiv.",
        "Ausstellungen": "Gerhard Baumgartner, Ausstellung Roma & Sinti. Zigeuner-Darstellungen der Moderne (2007, Krems an der Donau) und Kunsthalle Krems",
        "Diskursanalyse": "Das Bild ist Teil eines kolonial geprägten Blicks auf das „Fremde“ im eigenen Land – hier Ungarn.
Der Diskurs um „Zigeuner“ speiste sich aus romantisierenden Vorstellungen, aber auch aus sozialer Ausgrenzung, Kriminalisierung und rassistischen Zuschreibungen.
Kunffys Werk spiegelt eine bürgerliche Sehnsucht nach Ursprünglichkeit, aber auch eine ideologische Konstruktion von Differenz.",
        "Name": "Kunffy",
        "Angaben_zur_rassistische_Fremdbezeichnung ": "Ermittlung der Daten…",
        "Historischer_Kontext": "Entstehung: frühes 20. Jahrhundert, kurz vor dem Ersten Weltkrieg
Ungarn als Teil der Donaumonarchie mit starken ethnischen Spannungen
Zunehmende politische Kontrolle und Militarisierung (z. B. Haarschnitt der Rekruten ab 1914 als Disziplinierungsmaßnahme)
Stigmatisierung und Marginalisierung von Roma-Gruppen im gesamten europäischen Raum
Beginn einer staatlich regulierten Rassifizierung  Ermittlung der Daten…",
        "Sammlung_Archiv_Fundort": "Lajos Kunffy- Memorial-Museum, Somogytúr, Ungarn",
        "Medienübergreifender_Zusammenhang": "Die Darstellung knüpft an mediale Erzählformen der Zeit an: ethnografische Fotografien, Reiseliteratur, Opern (z. B. Carmen), Literatur (z. B. Victor Hugo, Puschkin)
Stereotype des „Zigeuners“ wurden über verschiedene Medien hinweg tradiert und verstärkt
Kunffys Werk steht in einem europäischen Zusammenhang antiziganistischer Bildproduktion Ermittlung der Daten…",
        "Prüfung_rassistische_Bezeichnungen": "Besonders historische Werke, bei denen diskriminierende Begriffe unreflektiert tradiert oder unhinterfragt übernommen wurden.Diese Titel wurden nicht immer vom Künstler selbst vergeben, sondern stammen oft von Museen, Verlagen oder späteren Katalogisierungen.
Ungeprüfte Übernahme solcher Titel kann zur Reproduktion diskriminierender Begriffe führen. Beispiel für Formulierung im Metadatenblatt Originaltitel: Zigeunerin mit Fächer. Alternativtitel: Porträt einer Frau mit Fächer (vermutlich Romni) Hinweis: Der im Originaltitel verwendete Begriff „Zigeunerin“ gilt heute als diskriminierend. Er wurde hier aus dokumentarischen Gründen belassen, jedoch kritisch kontextualisiert. Der Begriff „Zigeuner“ ist heute klar als rassistisch und diskriminierend einzuordnen. Auch wenn er historisch korrekt für Kunffys Zeit ist, sollte er kontextualisiert und mit heutigen Begriffen wie „Roma“ bzw. „Sinti“ ersetzt oder problematisiert werden
Eine kritische Umbenennung oder Annotation im Museumskontext wäre empfehlenswert",
        "\nSchlagwörter_(Semantische_Relationen)": "Dieses Feld ist dafür gedacht, kontrollierte Schlagwörter aus der GND (Gemeinsame Normdatei) zu verwenden – also standardisierte Begriffe, die eine eindeutige Zuordnung ermöglichen. Die GND ist ein mächtiges Werkzeug, aber im Kontext von Ambivalenzforschung muss sie:
kritisch reflektiert, kontextualisiert, und ggf. ergänzt werden durch eigene, dekolonisierende Vokabulare. So lässt sich ein Spannungsfeld zwischen Wissensordnung und Diskurskritik produktiv nutzen – ganz im Sinne daS Projekttitels. Antiziganismus

•Bildanalyse
•Ethnische Stereotype
•Fremdbild
•Kunst und Kolonialismus
•Rassismus in der Kunst                                                                                                                                                                                                 •Exotismus
•Ethnische Stereotype
•Fremdwahrnehmung
•Porträtmalerei
•Ungarn
•Romani-Darstellung
•Realismus (Kunst)
•Lajos Kunffy
•Bilddiskurs                                                                                                                                                                                                                                               • Èva Kovács                                                                                                                                                                                                                                                                                          •József Rippl-Rónai                                                                                                                                                                                                                                           •Gypsy with a Pipe                                                                                                                                                                                                                  •Pipe",
        "Provenienz": "Ermittlung der Daten…",
        "Bilderzählungen": "Das Bild stellt zwei Männer mit langen, ungepflegten Haaren, dunklem Teint und einfacher Kleidung dar – Merkmale, die häufig mit dem romantisierten, aber auch negativ stereotypisierten Bild von „Zigeunern“ verknüpft wurden. Die Darstellung spielt mit Exotik und sozialer Außenseiterposition. Kunffy fokussiert nicht auf Individualität, sondern stilisiert „das Fremde“, was eine exotisierende, entmenschlichende Wirkung haben kann.",
        "Entstehungsdatum_Original": "1910",
        "Ästhetischen_Kompositorischen": " Dunkle Farbpalette: Erzeugt eine melancholische, erdverbundene Atmosphäre.

Realistische Darstellung: Die realistische Malweise verstärkt die Wirkung der Stereotype – sie erscheinen „authentisch“ und „beweisend“.

Kompakte Komposition: Die beiden Männer sind eng zusammen dargestellt, ohne Kontext oder Hintergrund – was ihren Typuscharakter verstärkt und sie nicht als individuelle Persönlichkeiten, sondern als Beispiel einer „Gattung“ erscheinen lässt.",
        "Bezug_zu_Agency ": "Die dargestellten Männer haben keine erkennbare Handlung oder Stimme – sie sind passive Objekte eines Blicks.
Keine Agency im Bild selbst: Sie handeln nicht, sie werden gezeigt.
Auch Kunffys Erzählsituation (aus seiner Perspektive, nachträglich reflektierend) unterstreicht seine Deutungsmacht über die Figuren.                                                                                                                                                                                                                                             Die Hand kann als einzige Andeutung von Agency im Bild gedeutet werden: Während die Figuren sonst passiv dargestellt sind, drückt sich hier ein individueller Moment aus.
Im antiziganistischen Kontext solcher Bilder könnte diese Hand zwischen menschlicher Nähe und exotisierender Distanz vermitteln: Ein Versuch der Identifikation – aber aufgeladen mit Projektionen.
Auch könnte sie als stilles Protestzeichen gelesen werden – gegen den „fremden Blick“, gegen die Reduktion auf ein Stereotyp. Ihre Haltung, ihr Blick, ihre Kleidung, die Geste der Hand – all das steht in einem nicht sichtbaren, aber wirksamen Zusammenhang mit einem Erbe von Enteignung, Entmenschlichung und kolonialer Kontrolle.
Ihre Passivität oder Stille im Bild könnte weniger als Abwesenheit von Agency gelesen werden – sondern als Agency unter der Bedingung von Trauma.",
        "Beschriftung": "Ermittlung der Daten: Signatur, Vorderseite (links oben): ?
Aufkleber, Rückseite, oben links, auf dem Rahmen: ?",
        "Objekttyp_Medium_Technik": "Öl auf Leinwand, Maße	 73 × 92 cm",
        "Autorin_Künstlerin_Regisseurin": "Name (ggf. mit Lebensdaten): Kunffy, Lajos (GND: 132187388)",
        "Objekt-ID-String": "6",
        "Tradierte_Antiziganistische_Motive": "Nomadentum und Naturverbundenheit: Durch Kleidung und Haartracht werden die Männer mit \"ursprünglichen\" Lebensformen verbunden.

Mystifizierte Fremdheit: Die dargestellten Merkmale wurden im Zeitraum 1850–1950 häufig verwendet, um Romnja und Sintizze als „nicht zivilisiert“ oder „andersartig“ zu kennzeichnen.

Männliche Stärke und Wildheit – ein wiederkehrendes Motiv in Kunstwerken, die sich mit dem antiziganistischen Blick auf „Zigeuner“ beschäftigten.",
        "Stereotyptypus ": "Der „edle Wilde“ / „primitive Fremde“: Die dargestellten Männer verkörpern einen Typus, der romantisiert, aber zugleich kulturell abgewertet wird.
Männlich, stark, schweigend, archaisch: Diese Art der Darstellung konstruiert eine vermeintlich typische „Zigeuner-Männlichkeit“, die wild und unzivilisiert erscheint.
Es handelt sich um einen ethnisierten Stereotyp, der kulturelle Unterschiede überbetont und Individualität ausblendet.",
        "Zentrale_Figuren_Typen": "Der Wilde / Primitive: Die Männer erscheinen rau, ernst, wortkarg, fast archaisch.
Der Fremde / Andere: Ihre Erscheinung (lange Haare, zusammengewachsene Augenbrauen, einfache Kleidung) hebt sie stark von der bürgerlichen Norm ab.
Beide Typen verkörpern romantisierte Randfiguren, wie sie im 19. Jahrhundert im europäischen Kunst- und Literaturkanon auftauchten.",
        "Titel": "Zwei Zigeuner",
        "Schlagwörter_(Inhaltliche_Beschreibung)": "Dieses Feld ist dafür gedacht, kontrollierte Schlagwörter aus der GND (Gemeinsame Normdatei) zu verwenden – also standardisierte Begriffe, die eine eindeutige Zuordnung ermöglichen. Die GND ist ein mächtiges Werkzeug, aber im Kontext von Ambivalenzforschung muss sie:
kritisch reflektiert, kontextualisiert, und ggf. ergänzt werden durch eigene, dekolonisierende Vokabulare. So lässt sich ein Spannungsfeld zwischen Wissensordnung und Diskurskritik produktiv nutzen – ganz im Sinne daS Projekttitels. Antiziganismus

• Stereotyp
• Porträtmalerei
• Ungarn (Früh 20. Jh.)
• Romani-Darstellung in der Kunst
• Exotismus
• Ethnisierung
• Lajos Kunffy
• Zigeunerbild (historisch)                                                                                                                              • Mitteleuropa
• Kolonialer Blick
• Emanzipatorischer Blick
• Modernität
• Malerei an der Wende zum 19. Jahrhundert
• Visuelle Darstellung",
        "Literatur": "
• Roma & Sinti : \"Zigeuner-Darstellungen\" der Moderne ; [Katalog zur Ausstellung Roma & Sinti. \"Zigeuner-Darstellungen\" der Moderne, 17. Juni bis 2. September 2007 ; Kooperationsprojekt der Kunsthalle Krems mit dem Ethnographischen Museum Budapest] 1. Aufl. Krems an der Donau: Kunsthalle,2007                                                                                                                                         •  Black Bodies, White Bodies –
‘Gypsy’ Images in Central Europe at the Turn
of the Twentieth Century (1880–1920) Éva Kovács In: Vol. 3. No. 2. 2020, 72–94 • DOI: 10.29098/crs.v3i2.75
• Kunffy Lajos: Visszaemlékezéseim (szerk.: Horváth Kános). Kaposvár, Somogy Mezei Múzeumok Igazgatósága 2006, 108-109.   (Lajos Kunffy: Meine Erinnerungen (Hrsg.: Kános Horváth) Kaposvár, Somogy Mezei Múzeumok Direktgatósága 2006, 108-109.)                                          ",
        "name": "KUNFFY_LAJOS",
        "Relationstyp": "Ikonographisch: Vergleichbare Darstellungen ethnischer oder sozialer Typen in der Malerei
Diskursiv: Verknüpft mit kolonialen und antiziganistischen Diskursen
Rezeptionell: Rezeption in Frankreich (Kunffy wurde als „peintre des Tziganes“ bekannt) Ermittlung der Daten… \"Transgressions and Exceptions
This is how the optical unconscious of society is reflected in typical ‘Gypsy’ representations of
Modernity. Yet, there are certain (and as far as I know unique) cases when multifaceted pro-Gypsy
sensibilities and essentialist anti-Gypsy feelings – Romaphilia and Romaphobia – transgress the
limits of ‘Gypsy’ as a cultural code and paradoxically come close to self-representation or even create
a position to be taken by Roma artists later – even if no ‘Gypsy’ or Roma artists were known to be
practicing fine art production at the time these paintings were created. An example of this is Gypsy
with a Pipe by József Rippl-Rónai (Figure 8). Rippl-Rónai is said to have depicted one of Kunffy’s
models (Figure 9) when visiting in Somogytúr; in his painting Kunffy’s beautiful beast is turned into
a jovial gentleman.\" In: Èva Kovács, Black Bodies, White Bodies – ‘Gypsy’ Images in Central Europe at the Turn of the Twentieth Century (1880–1920), S. 87",
        "Schlagwörter_(Semantische_Annotation)": "",
        "Verwandte_Objekte": "Weitere Gemälde von Lajos Kunffy mit ähnlichen Motiven („Zigeunerbilder“) Ermittlung der Daten…

Werke von Künstlern wie József Rippl-Rónai (https://d-nb.info/gnd/118601210 ) die sich mit ähnlichen Themen im osteuropäischen oder bürgerlichen Kontext auseinandersetzen

Fotografien und Reiseberichte über Roma-Gruppen um 1900 Ermittlung der Daten…

Exotismus- und Völkerkundesammlungen aus dem 19. Jh. Ermittlung der Daten…
",
        "Entstehungsort": "Land / Stadt / Region ?"
      },
      "elementId": "4:0bd8608a-8df8-4758-a0e0-c809928d346e:0"
    }
  },
  {
    "n": {
      "identity": 1,
      "labels": [
        "Painting"
      ],
      "properties": {
        "Entstehungsdatum": " Ilonka",
        "Bezug_Agency": "Ambivalent – Frau erscheint selbstsicher, aber bleibt Objekt des männlichen Blicks",
        "Selbstartikulation_Fremdrepräsentation": "keine Selbstdarstellung, aber starke Eigenpräsenz gegen stereotype Lesart",
        "Objekt-ID": "Eindeutige Kennung des Objekts in der Datenbank",
        "Beteiligte_Sichtbare_Personen": "Name (ggf. mit Lebensdaten) Ilonka (name der Abgebildeten Romni)",
        "Ausstellungen": "Max Beckmann, 1932 Berlin, Galerie Alfred Flechtheim /  1938 Winterthur, Kunstverein/  22.11.1955-08.01.1956 Zürich, Kunsthaus",
        "Autor_Künstler_Regisseur": "Name (ggf. mit Lebensdaten): Max Beckmann (Max Carl Friedrich Beckman ",
        "\nSchlagwörter_(Semantische_Relationen)\n": "Dieses Feld ist dafür gedacht, kontrollierte Schlagwörter aus der GND (Gemeinsame Normdatei) zu verwenden – also standardisierte Begriffe, die eine eindeutige Zuordnung ermöglichen. Die GND ist ein mächtiges Werkzeug, aber im Kontext von Ambivalenzforschung muss sie:
kritisch reflektiert, kontextualisiert, und ggf. ergänzt werden durch eigene, dekolonisierende Vokabulare. So lässt sich ein Spannungsfeld zwischen Wissensordnung und Diskurskritik produktiv nutzen – ganz im Sinne daS Projekttitels.",
        "Bilderzählungen_Stereotype": "Eine dunkelhaarige Frau mit auffälligem Schmuck sitzt in Nahsicht an einem Tisch, ein blonder Mann mit Flasche im Hintergrund.",
        "Angaben_rassistische_Fremdbezeichnung": "Diese rassistische Fremdbezeichnung vermittelt seit Jahrhunderten negative und exotisierende Stereotype. Sie ist untrennbar verbunden mit der Ausgrenzung, Vertreibung, Verfolgung und Ermordung von Sinti*zze und Rom*nja und schreibt ein diskriminierendes Menschenbild fort. Dennoch belassen wir sie im Werktitel. Als Museum können wir Werke nicht ändern – eine rassistische Darstellung so wenig wie einen rassistischen Titel. Wir können auf die soziale Gewalt und Unterdrückung, die Kunstwerke spiegeln oder selbst betreiben, hinweisen und sie in der Präsentation sichtbar machen.",
        "Historischer_Kontext": "Zwischenkriegszeit, Deutschland 1932 – kurz vor dem Machtantritt der Nationalsozialisten, Krise der Repräsentation, politische Unsicherheit",
        "Sammlung_Archiv_Fundort": "Museum Ludwig, Köln",
        "Medienübergreifender_Zusammenhang": "Motivwanderung: von Postkarten / Fotografie ins expressionistische Gemälde, später in Filmästhetik. Verbindung zur Filmästhetik der Weimarer Republik, insbesondere Club- und Varieté-Szenen",
        "Prüfung_rassistische_Bezeichnungen": "Besonders historische Werke, bei denen diskriminierende Begriffe unreflektiert tradiert oder unhinterfragt übernommen wurden.Diese Titel wurden nicht immer vom Künstler selbst vergeben, sondern stammen oft von Museen, Verlagen oder späteren Katalogisierungen.
Ungeprüfte Übernahme solcher Titel kann zur Reproduktion diskriminierender Begriffe führen. Beispiel für Formulierung im Metadatenblatt
Originaltitel: Zigeunerin mit Fächer
Alternativtitel: Porträt einer Frau mit Fächer (vermutlich Romni)
Hinweis: Der im Originaltitel verwendete Begriff „Zigeunerin“ gilt heute als diskriminierend. Er wurde hier aus dokumentarischen Gründen belassen, jedoch kritisch kontextualisiert. Weiterführende Informationen
Zigeuner*in ist eine historische, seit den1980er Jahren allgemein aufgegebene Fremdbezeichnung der Sinti und Roma. Der Titel des Gemäldes wurde beibehalten, obwohl er diesen heute nicht mehr erwünschten und als diskriminierend empfundenen Begriff beinhaltet. Wie die meisten Titel hat auch dieser seinen Ursprung in der Bilderliste des Künstlers und ist in einem historischen Kontext entstanden. Max Beckmann hat ihn nicht in beleidigender oder demütigender Weise verwendet. Er ist ein Teil seines künstlerischen
Vermächtnisses.",
        "\nSchlagwörter_(Semantische_Annotation)\n": "Dieses Feld ist dafür gedacht, kontrollierte Schlagwörter aus der GND (Gemeinsame Normdatei) zu verwenden – also standardisierte Begriffe, die eine eindeutige Zuordnung ermöglichen. Die GND ist ein mächtiges Werkzeug, aber im Kontext von Ambivalenzforschung muss sie:
kritisch reflektiert, kontextualisiert, und ggf. ergänzt werden durch eigene, dekolonisierende Vokabulare. So lässt sich ein Spannungsfeld zwischen Wissensordnung und Diskurskritik produktiv nutzen – ganz im Sinne daS Projekttitels.",
        "Provenienz": "1954-1957, Lilly von Schnitzler-Mallinckrodt, Murnau (Kreis Garmisch-Partenkirchen)
1957-1976, Wallraf-Richartz-Museum & Fondation Corboud, Köln, Inv.-Nr.: WRM 3015 (Ankauf 1957)
1954 Ankauf Lilly von Schnitzler aus dem Nachlass Beckmann. 1957 erworben aus der Sammlung Lilly von Schnitzler-Malinckrodt, Murnau.",
        "Entstehungsdatum_Original": "1932",
        "Schlagwörter_(Inhaltliche_Beschreibung| )": "Dieses Feld ist dafür gedacht, kontrollierte Schlagwörter aus der GND (Gemeinsame Normdatei) zu verwenden – also standardisierte Begriffe, die eine eindeutige Zuordnung ermöglichen. Die GND ist ein mächtiges Werkzeug, aber im Kontext von Ambivalenzforschung muss sie:
kritisch reflektiert, kontextualisiert, und ggf. ergänzt werden durch eigene, dekolonisierende Vokabulare. So lässt sich ein Spannungsfeld zwischen Wissensordnung und Diskurskritik produktiv nutzen – ganz im Sinne daS Projekttitels.",
        "Ästhetischen_Kompositorischen": " Szene in einem Innenraum (Bar? Bordell? Bühne?), Frau als Objekt männlicher Begierde oder Projektionsfläche",
        "Diskursanalyse_Ideologiekritik": "Frau wird zur Projektionsfläche für Männlichkeit, Fremdheit, und sexuelles Begehren",
        "Beschriftung": "Signatur, Vorderseite (links oben): Beckmann F. 32
Aufkleber, Rückseite, oben links, auf dem Rahmen: BUCHHOL GALLERY / CURT VALENTIN / 32 EAST 57th STREET, NEW YORK. / TITLE & YEAR Gypsy. 1932 / ARTIST Max Beckmann / MEDIUM & / SIZE Oil 53 1/2 X 39 3/4 \" / NO. / 11296 / Oui [handschritfliche Notiz]",
        "Objekttyp_Medium_Technik": "Öl auf Leinwand, Maße	135 × 100 cm",
        "Antiziganismus_Ambivalenz": "1. Fremdbild vs. Selbstpräsenz:	Ilonka wird mit Attributen der „Zigeunerin“ ausgestattet: dunkle Kleidung, Goldschmuck, sinnlicher Blick  Deutungsrahmen: Exotisierung – aber: Sie schaut selbstbewusst, konfrontativ zurück                                                                                                                                                                                                                                                                                                                         2. Erotisierung vs. Eigenständigkeit: Körperhaltung & Kleidung betonen Sexualität – zugleich kein passives Objekt, sondern aktiv gesetzte Präsenz Deutungsrahmen: Erotik wird nicht konsumierbar gemacht, sondern wirkt verweigernd                                                                                                  3. Stilisierung vs. Individualisierung: Typisierte Züge, starke Farbkontraste – aber auch persönliche Tiefe, Melancholie Deutungsrahmen: Beckmann bricht mit klarem Stereotyp durch Ambivalenz der Darstellung                                                                                                        4. Historischer Kontext: Krise vs. Aufwertung	1932 – kurz vor Machtübernahme der NSDAP, zunehmende Entmenschlichung von Roma Deutungsrahmen: Gegenbild zur NS-Ideologie? Oder doch Projektion bürgerlicher Männlichkeit?  Beckmanns Ilonka verkörpert ein Spannungsverhältnis:
Sie ist eine Figur der Projektion – und zugleich eine Figur der Störung dieser Projektion. Beckmann inszeniert Ambivalenz bewusst: Ilonka ist weder Opfer noch Klischee, sondern eine Art Grenzfigur im Bilddiskurs der Weimarer Republik.                                                                                   Beckmanns Ilonka ist ein Beispiel für die ambivalente Konstruktion von „Zigeunerinnenbildern“: Das Bild bewegt sich zwischen diskursiver Zuschreibung und ästhetischer Destabilisierung, zwischen Kunstbild und kulturellem Spiegel gesellschaftlicher Spannungen in der Zwischenkriegszeit.",
        "Tradierte_Antiziganistische_Motive": "visuelle Codierung durch Kleidung, Haltung, Exotik. Goldene Reifenarmbänder, große Ohrringe, Fächerartige Drapierung, schwarze Mähne, Begleitfigur (Kavalier) mit Alkoholflasche",
        "Modus_Darstellung": "Expressiv-stilisiert, selbstbewusst, aber auch fragmentarisch anonymisiert",
        "Stereotyptypus ": "Erotisierung, Exotisierung, Mystifizierung",
        "Zentrale_Figuren_Typen": " „Zigeunerin“ – als Repräsentation einer Romni-Frau, möglicherweise als Wahrsagerin oder Barbesucherin inszeniert",
        "Titel": " Ilonka",
        "Literatur": "Beckmann, Max, Winterthur 1938, Kat-Nr. 7 
hrsg. v. Kunsthalle Winterthur 1938
Beckmann, Max, Zürich 1955, Kat-Nr. 63 hrsg. v. Kunsthalle Basel
Basel 1956
",
        "name": "BECKMANN_MAX",
        "Relationstyp": "„inspiriert von“, „stilistisch verwandt“, „kritisiert romantisierende Darstellung“",
        "Verwandte_Objekte": "Beckmanns frühere Werke 289 Zigeunerin
Gemälde 1928 Frankfurt am Main
Öl auf Leinwand 136 × 58 cm
Nicht signiert
Im Museum: HAMBURG Kunsthalle
Inventarnummer: HK-5001",
        "Entstehungsort": "Land / Stadt / Region ?",
        "Werkkommentar": "Kurz nach Entstehen wurde das Bild mit dem Titel „Ilonka“ ausgestellt. Offensichtlich handelt es sich um ein Porträt. Eine Zeichnung des wahrscheinlich selben Modells (heute Art Institute Chicago, Inv-Nr. 1989.169), ist ebenfalls Ilonka betitelt. Sie wurde 1955 bei Theo Hill, Köln unter diesem Titel ausgestellt. (Vgl. Kat. Hill, S. 14) Das WVZ Göpel 1979 erwähnt zwei Stellen aus Beckmanns Tagebuch von 1945, in denen Beckmann auf das Bild, das er in einer Amsterdamer Ausstellung sah, mit „Zigeunerin✶✶“ referiert. Göpel erwähnt auch die Zeichnung Ilonka, ohne daraus einen Rückschluss auf den Titel zu ziehen. Im Zuge einer Prüfung von Bildtiteln auf rassistische Bezeichnungen, haben wir entschieden, den ersten Titel Ilonka wiederherzustellen und auf den späteren Titel Zigeunerin✶✶ II zu verzichten. Barbara Tiedemann und Siegfried Gohr, die das aktuelle Werkverzeichnis zu Beckmann bearbeiten, werden das Werk ebenfalls unter dem Titel Ilonka führen.

Dr. Julia Friedrich"
      },
      "elementId": "4:0bd8608a-8df8-4758-a0e0-c809928d346e:1"
    }
  }
]
