[
  "• Roma & Sinti : "Zigeuner-Darstellungen" der Moderne ; [Katalog zur Ausstellung Roma & Sinti. "Zigeuner-Darstellungen" der Moderne, 17. Juni bis 2. September 2007 ; Kooperationsprojekt der Kunsthalle Krems mit dem Ethnographischen Museum Budapest] 1. Aufl. Krems an der Donau: Kunsthalle,2007                                                                                                                                         •  Black Bodies, White Bodies –
‘Gypsy’ Images in Central Europe at the Turn
of the Twentieth Century (1880–1920) Éva Kovács In: Vol. 3. No. 2. 2020, 72–94 • DOI: 10.29098/crs.v3i2.75",
  "• Kunffy Lajos: Visszaemlékezéseim (szerk.: Horváth Kános). Kaposvár, Somogy Mezei Múzeumok Igazgatósága 2006, 108-109.   (Lajos Kunffy: Meine Erinnerungen (Hrsg.: Kános Horváth) Kaposvár, Somogy Mezei Múzeumok Direktgatósága 2006, 108-109.)                                          ",
  "Ermittlung der Daten: Signatur, Vorderseite (links oben): ?
Aufkleber, Rückseite, oben links, auf dem Rahmen: ?",
  "Zusammenfassung:  Der ungarische Maler Lajos Kunffy beschreibt in seinen Erinnerungen, wie er ab 1905 begann, Bilder von sogenannten „Zigeunern“ zu malen – besonders von einer Gruppe mit langen Haaren und dunkler Haut, die er als besonders malerisch empfand. Diese Menschen weckten für ihn einen ursprünglichen, exotischen Eindruck. Kunffy stellte fest, dass man vergleichbare „Gestalten“ auch in Ungarn finden könne, und seine Werke fanden internationales Interesse, u.a. auf einer Ausstellung in Paris 1912, wo er als „Maler der Zigeuner“ bekannt wurde.

Er berichtet, dass nach dem Ersten Weltkrieg die langen Haare dieser Männer verschwunden waren – sie wurden als Rekruten geschoren. Um Deserteure zu entlarven, kontrollierten Gendarmen sogar ihre Hüte auf eingenähte Haarsträhnen. Kunffy malte nach dem Krieg weiterhin diese Personen, obwohl ihr charakteristisches äußeres Merkmal – die langen Haare – fehlte. Originaltext In: Roma & Sinti : "Zigeuner-Darstellungen" der Moderne ; Katalog zur Ausstellung  S. 78",
  "Der Wilde / Primitive: Die Männer erscheinen rau, ernst, wortkarg, fast archaisch.
Der Fremde / Andere: Ihre Erscheinung (lange Haare, zusammengewachsene Augenbrauen, einfache Kleidung) hebt sie stark von der bürgerlichen Norm ab.
Beide Typen verkörpern romantisierte Randfiguren, wie sie im 19. Jahrhundert im europäischen Kunst- und Literaturkanon auftauchten."
]
